<footer>
    <div class="uk-container uk-container-large uk-section">
        <div uk-grid>
            <div class="uk-width-1-5@s">
                <div>
                    <a href="/">
                        <svg width="161" height="28" viewBox="0 0 161 28" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <g clip-path="url(#clip0)">
                                <path d="M4.00005 27.7H1.10005C0.50005 27.7 0.300049 27.6 0.300049 26.9V2.69998C0.300049 1.89998 0.80005 0.599976 2.50005 0.599976H21.1C22.8 0.599976 23.3 1.89998 23.3 2.69998V27C23.3 27.7 23.1 27.8 22.5 27.8H19.7001C19.1 27.8 18.9001 27.7 18.9001 27V4.49998H4.80005V27C4.80005 27.6 4.60005 27.7 4.00005 27.7Z" fill="#FA3F3F"/>
                                <path d="M52.3 11.4C52.3 14.7 50.5 15.4 48.4 15.4H33.5C33.5 21.9 37.3 24.3 41.7 24.3C44 24.3 46.4 23.6 47.8 22.8C48.2 22.5 48.5 22.6 48.8 23.1L49.9 25.3C50.2 25.8 50.1 26.1 49.6 26.3C47.1 27.8 44.1 28.2 41.4 28.2C33.7 28.2 29 23.9 29 14.2C29 5.10003 34.1 -0.0999756 41 -0.0999756C48.8 2.44156e-05 52.3 4.60002 52.3 11.4ZM41 3.70003C36.4 3.70003 34 7.50002 33.7 11.8H48C48 7.50002 46.6 3.70003 41 3.70003Z" fill="#FA3F3F"/>
                                <path d="M92.1001 27.7H60.3001C58.8001 27.7 57.9001 26.7 57.9001 24.9V1.4C57.9001 0.6 58.2001 0.5 58.9001 0.5H61.4001C62.2001 0.5 62.4001 0.6 62.4001 1.4V24H74.0001V1.4C74.0001 0.6 74.2001 0.5 75.0001 0.5H77.4001C78.2001 0.5 78.4001 0.6 78.4001 1.4V24H90.0001V1.4C90.0001 0.6 90.3001 0.5 91.0001 0.5H93.5001C94.1001 0.5 94.4001 0.6 94.4001 1.4V24.9C94.5001 26.7 93.7001 27.7 92.1001 27.7Z" fill="#FA3F3F"/>
                                <path d="M110.8 27.7H108.3C107.6 27.7 107.4 27.5 107.4 26.8V4.4H99.4C98.6 4.4 98.5 4.1 98.5 3.5V1.5C98.5 0.9 98.7 0.5 99.4 0.5H120.2C121 0.5 121.1 0.9 121.1 1.5V3.5C121.1 4.1 121 4.4 120.2 4.4H111.8V26.8C111.8 27.6 111.5 27.7 110.8 27.7Z" fill="#FA3F3F"/>
                                <path d="M142.8 26.5C139.7 27.9 135.9 28.3 132.5 28.3C123.6 28.3 121.4 24.3 121.4 19.7C121.4 14.9 124.4 10.5 132.7 10.5H139V9.4C139 6.1 138 4 132.8 4C130.4 4 127.3 4.5 125.6 5C125 5.2 124.7 5.2 124.6 4.6L124 2.4C123.8 2 123.9 1.7 124.5 1.5C127.1 0.4 130.8 0 133.7 0C140.6 0 143.6 3.2 143.6 9V25.2C143.5 25.9 143.3 26.3 142.8 26.5ZM132.9 14.4C130.4 14.4 125.9 14.8 125.9 19.7C125.9 23.5 128.8 24.6 132.5 24.6C133.7 24.6 136.8 24.4 139 23.6V14.4H132.9Z" fill="#FA3F3F"/>
                                <path d="M160.5 4.39995C160.5 6.49995 158.8 8.19995 156.8 8.19995C154.7 8.19995 153.1 6.49995 153.1 4.39995C153.1 2.29995 154.8 0.699951 156.8 0.699951C158.8 0.699951 160.5 2.39995 160.5 4.39995ZM161 4.39995C161 1.99995 159.1 0.199951 156.7 0.199951C154.3 0.199951 152.4 2.09995 152.4 4.39995C152.4 6.79995 154.3 8.69995 156.7 8.69995C159.1 8.69995 161 6.79995 161 4.39995ZM158.9 3.29995C158.9 2.89995 158.7 2.49995 158.4 2.29995C158 2.09995 157.6 2.09995 157.2 2.09995H155.1V6.89995H155.7V4.69995H156.8L158.2 6.89995H158.9L157.5 4.69995C158.3 4.59995 158.9 4.29995 158.9 3.29995ZM158.3 3.29995C158.3 4.29995 157.3 4.19995 156.6 4.19995H155.7V2.49995H157.1C157.7 2.49995 158.3 2.59995 158.3 3.29995Z" fill="white"/>
                            </g>
                            <defs>
                                <clipPath id="clip0">
                                    <rect width="161" height="28" fill="white"/>
                                </clipPath>
                            </defs>
                        </svg>
                    </a>
                </div>
                <div class="uk-margin">
                    <div class="color_fff">г. Ижевск, ул. Кирова, 113</div>
                    <div class="uk-text-muted">ПН – ПТ с 09:00 до 20:00 </div>
                </div>
                <div class="color_fff fs-18">+7 (922) 683-48-83</div>
                <div><a href="" class="uk-text-primary" uk-toggle="target: #callback-modal">Заказать звонок</a></div>
            </div>
            <div class="uk-width-1-6@s uk-text-uppercase uk-light uk-text-bold">
                <ul class="uk-list">
                    <li><a href="/iml-for-brand/">IML для владельцев бренда</a></li>
                    <li><a href="/iml-for-tare/">Производителям тары</a></li>
                    <li><a href="/laminat/">Тубный ламинат</a></li>
                    <li><a href="/krugovaya-etiketka/">Круговая этикетка</a></li>
                    <li><a href="/samokleyashchayasya-etiketka/">Самоклеющаяся этикетка</a></li>
                    <li><a href="/gibkaya-upakovka/">Гибкая упаковка</a></li>
                </ul>
            </div>
            <div class="uk-width-1-6@s uk-text-uppercase uk-light uk-text-bold">
                <ul class="uk-list">
                    <li><a href="/data-matrix-code/">Data Matrix Code</a></li>
                    <li><a href="/smart-upakovka/">Смарт упаковка</a></li>
                </ul>
            </div>
            <div class="uk-width-1-6@s uk-text-uppercase uk-light uk-text-bold">
                <ul class="uk-list">
                    <li><a href="/privacy/">Политика конфиденциальности</a></li>
                    <li><a href="/sitemap.php">Карта сайта</a></li>
                </ul>
            </div>
            <div class="uk-width-1-4@s uk-text-right@s">
                <div>
                    <a href="">
                        <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="16" cy="16" r="15" stroke="white" stroke-width="2"/>
                            <path d="M24.0565 11.6875C24.1503 11.3125 24.0565 11 23.494 11H21.6503C21.1815 11 20.9628 11.25 20.8378 11.5312C20.8378 11.5312 19.9003 13.8125 18.5878 15.3125C18.1503 15.7188 17.9628 15.875 17.7128 15.875C17.619 15.875 17.4315 15.7188 17.4315 15.3438V11.6875C17.4315 11.2188 17.3065 11 16.9003 11H14.0253C13.7128 11 13.5565 11.2188 13.5565 11.4375C13.5565 11.875 14.2128 11.9688 14.2753 13.2188V15.9375C14.2753 16.5312 14.1815 16.6562 13.9315 16.6562C13.3065 16.6562 11.8065 14.3438 10.9003 11.7188C10.7128 11.2188 10.5253 11 10.0565 11H8.21276C7.71276 11 7.58776 11.25 7.58776 11.5312C7.58776 12.0312 8.21276 14.4375 10.494 17.6562C12.0253 19.8438 14.1815 21 16.119 21C17.2753 21 17.4315 20.75 17.4315 20.3125C17.4315 18.2188 17.3378 18 17.9003 18C18.1815 18 18.6503 18.1562 19.744 19.2188C20.994 20.4688 21.2128 21 21.9003 21H23.744C24.2753 21 24.5253 20.75 24.369 20.2188C24.0253 19.1562 21.6815 16.9062 21.5565 16.75C21.2753 16.4062 21.369 16.25 21.5565 15.9375C21.5565 15.9375 23.8065 12.75 24.0565 11.6875Z" fill="white"/>
                        </svg>
                    </a>
                    <a href="">
                        <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="16" cy="16" r="15" stroke="white" stroke-width="2"/>
                            <path d="M24.2323 11.9062C24.0448 11.1562 23.451 10.5625 22.7323 10.375C21.3885 10 16.076 10 16.076 10C16.076 10 10.7323 10 9.38854 10.375C8.66979 10.5625 8.07604 11.1562 7.88854 11.9062C7.51354 13.2188 7.51354 16.0312 7.51354 16.0312C7.51354 16.0312 7.51354 18.8125 7.88854 20.1562C8.07604 20.9062 8.66979 21.4688 9.38854 21.6562C10.7323 22 16.076 22 16.076 22C16.076 22 21.3885 22 22.7323 21.6562C23.451 21.4688 24.0448 20.9062 24.2323 20.1562C24.6073 18.8125 24.6073 16.0312 24.6073 16.0312C24.6073 16.0312 24.6073 13.2188 24.2323 11.9062ZM14.326 18.5625V13.5L18.7635 16.0312L14.326 18.5625Z" fill="white"/>
                        </svg>
                    </a>
                    <a href="">
                        <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="16" cy="16" r="15" stroke="white" stroke-width="2"/>
                            <path d="M16.1258 12.4062C14.1258 12.4062 12.5321 14.0312 12.5321 16C12.5321 18 14.1258 19.5938 16.1258 19.5938C18.0946 19.5938 19.7196 18 19.7196 16C19.7196 14.0312 18.0946 12.4062 16.1258 12.4062ZM16.1258 18.3438C14.8446 18.3438 13.7821 17.3125 13.7821 16C13.7821 14.7188 14.8133 13.6875 16.1258 13.6875C17.4071 13.6875 18.4383 14.7188 18.4383 16C18.4383 17.3125 17.4071 18.3438 16.1258 18.3438ZM20.6883 12.2812C20.6883 11.8125 20.3133 11.4375 19.8446 11.4375C19.3758 11.4375 19.0008 11.8125 19.0008 12.2812C19.0008 12.75 19.3758 13.125 19.8446 13.125C20.3133 13.125 20.6883 12.75 20.6883 12.2812ZM23.0633 13.125C23.0008 12 22.7508 11 21.9383 10.1875C21.1258 9.375 20.1258 9.125 19.0008 9.0625C17.8446 9 14.3758 9 13.2196 9.0625C12.0946 9.125 11.1258 9.375 10.2821 10.1875C9.4696 11 9.2196 12 9.1571 13.125C9.0946 14.2812 9.0946 17.75 9.1571 18.9062C9.2196 20.0312 9.4696 21 10.2821 21.8438C11.1258 22.6562 12.0946 22.9062 13.2196 22.9688C14.3758 23.0312 17.8446 23.0312 19.0008 22.9688C20.1258 22.9062 21.1258 22.6562 21.9383 21.8438C22.7508 21 23.0008 20.0312 23.0633 18.9062C23.1258 17.75 23.1258 14.2812 23.0633 13.125ZM21.5633 20.125C21.3446 20.75 20.8446 21.2188 20.2508 21.4688C19.3133 21.8438 17.1258 21.75 16.1258 21.75C15.0946 21.75 12.9071 21.8438 12.0008 21.4688C11.3758 21.2188 10.9071 20.75 10.6571 20.125C10.2821 19.2188 10.3758 17.0312 10.3758 16C10.3758 15 10.2821 12.8125 10.6571 11.875C10.9071 11.2812 11.3758 10.8125 12.0008 10.5625C12.9071 10.1875 15.0946 10.2812 16.1258 10.2812C17.1258 10.2812 19.3133 10.1875 20.2508 10.5625C20.8446 10.7812 21.3133 11.2812 21.5633 11.875C21.9383 12.8125 21.8446 15 21.8446 16C21.8446 17.0312 21.9383 19.2188 21.5633 20.125Z" fill="white"/>
                        </svg>
                    </a>
                    <a href="">
                        <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="16" cy="16" r="15" stroke="white" stroke-width="2"/>
                            <path d="M23.1141 11.0938C23.3016 10.2188 22.8016 9.875 22.2391 10.0938L9.80163 14.875C8.95788 15.2188 8.98913 15.6875 9.67663 15.9062L12.8329 16.875L20.2079 12.25C20.5516 12 20.8954 12.1562 20.6141 12.375L14.6454 17.75L14.4266 21.0312C14.7704 21.0312 14.8954 20.9062 15.0829 20.7188L16.6141 19.2188L19.8329 21.5938C20.4266 21.9375 20.8641 21.75 21.0204 21.0625L23.1141 11.0938Z" fill="white"/>
                        </svg>
                    </a>
                    <a href="">
                        <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="16" cy="16" r="15" stroke="white" stroke-width="2"/>
                            <path d="M21.1024 11.0625C19.8212 9.75 18.0712 9 16.1962 9C12.3837 9 9.25866 12.125 9.25866 15.9375C9.25866 17.1875 9.60241 18.375 10.1962 19.4062L9.22741 23L12.8837 22.0625C13.9149 22.5938 15.0399 22.9062 16.1962 22.9062C20.0399 22.9062 23.2274 19.7812 23.2274 15.9688C23.2274 14.0938 22.4149 12.375 21.1024 11.0625ZM16.1962 21.7188C15.1649 21.7188 14.1649 21.4375 13.2587 20.9062L13.0712 20.7812L10.8837 21.375L11.4774 19.25L11.3212 19.0312C10.7587 18.0938 10.4462 17.0312 10.4462 15.9375C10.4462 12.7812 13.0399 10.1875 16.2274 10.1875C17.7587 10.1875 19.1962 10.7812 20.2899 11.875C21.3837 12.9688 22.0399 14.4062 22.0399 15.9688C22.0399 19.125 19.3837 21.7188 16.1962 21.7188ZM19.3837 17.4062C19.1962 17.3125 18.3524 16.9062 18.1962 16.8438C18.0399 16.7812 17.9149 16.75 17.7899 16.9375C17.6962 17.0938 17.3524 17.5 17.2587 17.625C17.1337 17.7188 17.0399 17.75 16.8837 17.6562C15.8524 17.1562 15.1962 16.75 14.5087 15.5938C14.3212 15.2812 14.6962 15.3125 15.0087 14.6562C15.0712 14.5312 15.0399 14.4375 15.0087 14.3438C14.9774 14.25 14.6024 13.4062 14.4774 13.0625C14.3212 12.7188 14.1962 12.75 14.0712 12.75C13.9774 12.75 13.8524 12.75 13.7587 12.75C13.6337 12.75 13.4462 12.7812 13.2899 12.9688C13.1337 13.1562 12.6962 13.5625 12.6962 14.4062C12.6962 15.2812 13.2899 16.0938 13.3837 16.2188C13.4774 16.3125 14.6024 18.0625 16.3524 18.8125C17.4462 19.3125 17.8837 19.3438 18.4462 19.25C18.7587 19.2188 19.4462 18.8438 19.6024 18.4375C19.7587 18.0312 19.7587 17.6875 19.6962 17.625C19.6649 17.5312 19.5399 17.5 19.3837 17.4062Z" fill="white"/>
                        </svg>
                    </a>
                </div>
                <div class="color_fff uk-margin">Следите за нами</div>
                <div class="uk-visible@s"><a href="mailto:upakovka@peshta.ru" class="uk-text-primary">upakovka@peshta.ru</a></div>
            </div>
        </div>
    </div>
</footer>
<script type="text/javascript" src="<?=SITE_TEMPLATE_PATH?>/dest/scripts/uikit.js"></script>
<script type="text/javascript" src="<?=SITE_TEMPLATE_PATH?>/dist/js/slick.js"></script>
<script type="text/javascript" src="<?=SITE_TEMPLATE_PATH?>/dest/scripts/script.js"></script>
<script src="https://www.google.com/recaptcha/api.js?onload=onloadCallbackRecap&render=6LfkvkMaAAAAABn08kEced07b6TehmZKvtKfsrTc"></script>
<script src="<?=SITE_TEMPLATE_PATH?>/js/jquery.maskedinput.min.js"></script>
<script src="<?=SITE_TEMPLATE_PATH?>/js/app.js"></script>
<?$APPLICATION->IncludeComponent("growtag:news.list", "modals", Array(
	"ACTIVE_DATE_FORMAT" => "d.m.Y",	// Формат показа даты
		"ADD_SECTIONS_CHAIN" => "N",	// Включать раздел в цепочку навигации
		"AJAX_MODE" => "N",	// Включить режим AJAX
		"AJAX_OPTION_ADDITIONAL" => "",	// Дополнительный идентификатор
		"AJAX_OPTION_HISTORY" => "N",	// Включить эмуляцию навигации браузера
		"AJAX_OPTION_JUMP" => "N",	// Включить прокрутку к началу компонента
		"AJAX_OPTION_STYLE" => "Y",	// Включить подгрузку стилей
		"CACHE_FILTER" => "N",	// Кешировать при установленном фильтре
		"CACHE_GROUPS" => "Y",	// Учитывать права доступа
		"CACHE_TIME" => "36000000",	// Время кеширования (сек.)
		"CACHE_TYPE" => "N",	// Тип кеширования
		"CHECK_DATES" => "Y",	// Показывать только активные на данный момент элементы
		"DESC_TEXT" => "Подзаголовок",	// Подзаголовок
		"DETAIL_URL" => "",	// URL страницы детального просмотра (по умолчанию - из настроек инфоблока)
		"DISPLAY_BOTTOM_PAGER" => "N",	// Выводить под списком
		"DISPLAY_DATE" => "N",	// Выводить дату элемента
		"DISPLAY_NAME" => "Y",	// Выводить название элемента
		"DISPLAY_PICTURE" => "Y",	// Выводить изображение для анонса
		"DISPLAY_PREVIEW_TEXT" => "Y",	// Выводить текст анонса
		"DISPLAY_TOP_PAGER" => "N",	// Выводить над списком
		"FIELD_CODE" => array(	// Поля
			0 => "",
			1 => "",
		),
		"FILTER_NAME" => "",	// Фильтр
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",	// Скрывать ссылку, если нет детального описания
		"IBLOCK_ID" => "55",	// Код информационного блока
		"IBLOCK_TYPE" => "services",	// Тип информационного блока (используется только для проверки)
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",	// Включать инфоблок в цепочку навигации
		"INCLUDE_SUBSECTIONS" => "Y",	// Показывать элементы подразделов раздела
		"MESSAGE_404" => "",	// Сообщение для показа (по умолчанию из компонента)
		"NEWS_COUNT" => "100",	// Количество новостей на странице
		"PAGER_BASE_LINK_ENABLE" => "N",	// Включить обработку ссылок
		"PAGER_DESC_NUMBERING" => "N",	// Использовать обратную навигацию
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",	// Время кеширования страниц для обратной навигации
		"PAGER_SHOW_ALL" => "N",	// Показывать ссылку "Все"
		"PAGER_SHOW_ALWAYS" => "N",	// Выводить всегда
		"PAGER_TEMPLATE" => ".default",	// Шаблон постраничной навигации
		"PAGER_TITLE" => "Новости",	// Название категорий
		"PARENT_SECTION" => "",	// ID раздела
		"PARENT_SECTION_CODE" => "",	// Код раздела
		"PREVIEW_TRUNCATE_LEN" => "",	// Максимальная длина анонса для вывода (только для типа текст)
		"PROPERTY_CODE" => array(	// Свойства
			0 => "MODAL_TIME",
			1 => "MODAL_TITLE",
			2 => "PAGE",
			3 => "MODAL_SUCCESS_MESSAGE",
			4 => "",
		),
		"SET_BROWSER_TITLE" => "N",	// Устанавливать заголовок окна браузера
		"SET_LAST_MODIFIED" => "N",	// Устанавливать в заголовках ответа время модификации страницы
		"SET_META_DESCRIPTION" => "N",	// Устанавливать описание страницы
		"SET_META_KEYWORDS" => "N",	// Устанавливать ключевые слова страницы
		"SET_STATUS_404" => "N",	// Устанавливать статус 404
		"SET_TITLE" => "N",	// Устанавливать заголовок страницы
		"SHOW_404" => "N",	// Показ специальной страницы
		"SORT_BY1" => "ACTIVE_FROM",	// Поле для первой сортировки новостей
		"SORT_BY2" => "SORT",	// Поле для второй сортировки новостей
		"SORT_ORDER1" => "DESC",	// Направление для первой сортировки новостей
		"SORT_ORDER2" => "ASC",	// Направление для второй сортировки новостей
		"STRICT_SECTION_CHECK" => "N",	// Строгая проверка раздела для показа списка
		"TITLE_TEXT" => "Заголовок",	// Заголовок
	),
	false
);?>
<?$APPLICATION->IncludeComponent("growtag:main.feedback", "peshta_callback_modal_NEW", Array(
	"FROM" => "upakovka.peshta.ru",
		"FROM_FIELD_ID" => "UF_CRM_1614519609",
		"USERTYPE_FIELD_ID" => "UF_CRM_1614519142",
		"DEAL_TITLE" => "Заявка на тест или пробный заказ (Модальное окно)",
		"CATEGORY_ID" => "26",
		"ASSIGNED_BY_ID" => "18",
		"STAGE_ID" => "C26:NEW",
		"USERTYPE_FIELD_LIST_ID" => "",
		"USE_CAPTCHA" => "N",
		"OK_TEXT" => "Заявка на обратный звонок успешно отправлена. Ожидайте звонка наших менеджеров.",	// Сообщение, выводимое пользователю после отправки
		"EMAIL_TO" => "",	// E-mail, на который будет отправлено письмо
		"REQUIRED_FIELDS" => array(	// Обязательные поля для заполнения
			0 => "NAME",
		),
		"EVENT_MESSAGE_ID" => array(	// Почтовые шаблоны для отправки письма
			0 => "7",
		),
		"COMPONENT_TEMPLATE" => "peshta_callback_modal",
		"USER_CONSENT" => "N",	// Запрашивать согласие
		"USER_CONSENT_ID" => "0",	// Соглашение
		"USER_CONSENT_IS_CHECKED" => "Y",	// Галка по умолчанию проставлена
		"USER_CONSENT_IS_LOADED" => "N",	// Загружать текст сразу
	),
	false
);
/*
$APPLICATION->IncludeComponent(
    "growtag:main.feedback",
    "peshta_settlement_modal",
    array(
        "FROM" => "upakovka.peshta.ru", // Источник сделки
        "FROM_FIELD_ID" => "UF_CRM_1614519609", // ID пользовательского поля "Источник"
        "USERTYPE_FIELD_ID" => "UF_CRM_1614519142", // ID пользовательского поля "Тип покупателя"
        "DEAL_TITLE" => "Заявка на тест или пробный заказ (Модальное окно)", // Название сделки
        "CATEGORY_ID" => 26, // ID Направления (IML - 26)
        "ASSIGNED_BY_ID" => 18, // ID ответственного пользователя
        "STAGE_ID" => "C26:NEW", // Стадия сделки
        "USERTYPE_FIELD_LIST_ID" => "", // ID типа покупателя
        "USE_CAPTCHA" => "N",
        "OK_TEXT" => "Заявка на обратный звонок успешно отправлена. Ожидайте звонка наших менеджеров.",
        "EMAIL_TO" => "",
        "REQUIRED_FIELDS" => array(
            0 => "NAME",
        ),
        "EVENT_MESSAGE_ID" => array(
            0 => "26",
        ),
        "COMPONENT_TEMPLATE" => "peshta_settlement_modal",
        "USER_CONSENT" => "N",
        "USER_CONSENT_ID" => "0",
        "USER_CONSENT_IS_CHECKED" => "Y",
        "USER_CONSENT_IS_LOADED" => "N"
    ),
    false
);

$APPLICATION->IncludeComponent(
    "growtag:main.feedback",
    "peshta_upakovka_modal",
    array(
        "FROM" => "upakovka.peshta.ru", // Источник сделки
        "FROM_FIELD_ID" => "UF_CRM_1614519609", // ID пользовательского поля "Источник"
        "USERTYPE_FIELD_ID" => "UF_CRM_1614519142", // ID пользовательского поля "Тип покупателя"
        "DEAL_TITLE" => "Заявка на тест или пробный заказ (Модальное окно)", // Название сделки
        "CATEGORY_ID" => 26, // ID Направления (IML - 26)
        "ASSIGNED_BY_ID" => 18, // ID ответственного пользователя
        "STAGE_ID" => "C26:NEW", // Стадия сделки
        "USERTYPE_FIELD_LIST_ID" => "", // ID типа покупателя
        "USE_CAPTCHA" => "N",
        "OK_TEXT" => "Заявка на обратный звонок успешно отправлена. Ожидайте звонка наших менеджеров.",
        "EMAIL_TO" => "",
        "REQUIRED_FIELDS" => array(
            0 => "NAME",
            1 => "EMAIL",
        ),
        "EVENT_MESSAGE_ID" => array(
            0 => "7",
        ),
        "COMPONENT_TEMPLATE" => "peshta_upakovka_modal",
        "USER_CONSENT" => "N",
        "USER_CONSENT_ID" => "0",
        "USER_CONSENT_IS_CHECKED" => "Y",
        "USER_CONSENT_IS_LOADED" => "N"
    ),
    false
);*/?>
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
    (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
        m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
    (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

    ym(71679709, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
    });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/71679709" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
<script>
    (function(w,d,u){
        var s=d.createElement('script');s.async=true;s.src=u+'?'+(Date.now()/60000|0);
        var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
    })(window,document,'https://cdn-ru.bitrix24.ru/b13371058/crm/site_button/loader_6_o4k4qf.js');
</script>
</body>
</html>